tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'peco/peco'
brew 'ack'
brew 'android-sdk'
brew 'xz'
brew 'pkg-config'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'gdbm'
brew 'makedepend'
brew 'openssl'
brew 'python3'
brew 'asciinema'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'bash-completion'
brew 'bdw-gc'
brew 'bison'
brew 'boost'
brew 'boost-python'
brew 'go'
brew 'docker'
brew 'boot2docker'
brew 'carthage'
brew 'cmake'
brew 'libusb'
brew 'libusb-compat'
brew 'dfu-programmer'
brew 'libyaml'
brew 'docker-machine'
brew 'docker-compose'
brew 'docker-machine-driver-xhyve'
brew 'docker-machine-nfs'
brew 'jpeg'
brew 'libtiff'
brew 'gdk-pixbuf'
brew 'little-cms2'
brew 'ghostscript'
brew 'git-flow'
brew 'gmp'
brew 'gradle'
brew 'harfbuzz'
brew 'pango'
brew 'hicolor-icon-theme'
brew 'gtk+'
brew 'hub'
brew 'hugo'
brew 'libtool'
brew 'imagemagick'
brew 'jbig2dec'
brew 'oniguruma'
brew 'jq'
brew 'libevent'
brew 'lua'
brew 'luajit'
brew 'python'
brew 'mercurial'
brew 'mergepbx'
brew 'mono'
brew 'nodebrew'
brew 'pandoc'
brew 'peco'
brew 'phantomjs'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'rsense'
brew 'subversion'
brew 'the_platinum_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'vim', args: ['with-lua', 'with-luajit']
brew 'w3m'
brew 'wget'
brew 'xctool', args: ['HEAD']
brew 'zsh', args: ['without-etcdir']
brew 'zsh-completions'
