tap "heroku/brew"
tap "homebrew/completions"
tap "homebrew/science"
tap "homebrew/core"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "subosito/packages"
tap "neovim/neovim"
brew "ack"
brew "amazon-ecs-cli"
brew "libyaml"
brew "ansible"
brew "apr"
brew "apr-util"
brew "python3"
brew "asciinema"
brew "clasp"
brew "gringo"
brew "aspcud"
brew "gettext"
brew "cairo"
brew "git"
brew "atk"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash-completion"
brew "bdw-gc"
brew "bison"
brew "boost"
brew "boost-python"
brew "boot2docker"
brew "camlp4"
brew "carthage"
brew "colordiff"
brew "libev"
brew "libevent"
brew "curl", args: ["with-nghttp2"]
brew "libusb"
brew "libusb-compat"
brew "dfu-programmer"
brew "docker-compose"
brew "docker-machine-driver-xhyve"
brew "docker-machine-nfs"
brew "drafter", args: ["HEAD"]
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "gmp"
brew "isl"
brew "mpfr"
brew "gcc"
brew "gdk-pixbuf"
brew "gdrive"
brew "ghostscript"
brew "git-flow"
brew "go"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "icu4c"
brew "hicolor-icon-theme"
brew "gtk+"
brew "hub"
brew "hugo"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "inetutils"
brew "jbig2dec"
brew "oniguruma"
brew "jq"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "lua"
brew "luajit"
brew "makedepend"
brew "mercurial"
brew "mergepbx"
brew "mono"
brew "msgpack"
brew "mysql"
brew "nodebrew"
brew "opam"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "peco"
brew "phantomjs"
brew "plantuml"
brew "postgresql"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "snowboard"
brew "subversion"
brew "the_platinum_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unibilium"
brew "utf8proc"
brew "v8"
brew "vim", args: ["with-lua"]
brew "w3m"
brew "wget"
brew "xctool", args: ["HEAD"]
brew "xhyve"
brew "zsh", args: ["without-etcdir"]
brew "zsh-completions"
brew "heroku/brew/heroku"
