tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/science'
tap 'neovim/neovim'
tap 'peco/peco'
tap 'subosito/packages'
brew 'ack'
brew 'amazon-ecs-cli'
brew 'android-sdk'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'apr'
brew 'apr-util'
brew 'xz'
brew 'python3'
brew 'asciinema'
brew 'clasp'
brew 'gringo'
brew 'aspcud'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'bash-completion'
brew 'bdw-gc'
brew 'bison'
brew 'boost'
brew 'boost-python'
brew 'docker'
brew 'boot2docker'
brew 'ocaml'
brew 'ocamlbuild'
brew 'camlp4'
brew 'carthage'
brew 'cmake'
brew 'libusb'
brew 'libusb-compat'
brew 'dfu-programmer'
brew 'docker-machine'
brew 'docker-compose'
brew 'libev'
brew 'opam'
brew 'docker-machine-driver-xhyve'
brew 'docker-machine-nfs'
brew 'drafter', args: ['HEAD']
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'gd'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'gdrive'
brew 'little-cms2'
brew 'ghostscript'
brew 'git-flow'
brew 'go'
brew 'gradle'
brew 'libtool'
brew 'graphviz'
brew 'hicolor-icon-theme'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'gtk+'
brew 'hub'
brew 'hugo'
brew 'imagemagick'
brew 'jbig2dec'
brew 'oniguruma'
brew 'jq'
brew 'libevent'
brew 'libtermkey'
brew 'libuv'
brew 'libvterm'
brew 'lua'
brew 'luajit'
brew 'makedepend'
brew 'mercurial'
brew 'mergepbx'
brew 'mono'
brew 'msgpack'
brew 'mysql'
brew 'nodebrew'
brew 'packer'
brew 'pandoc'
brew 'peco'
brew 'phantomjs'
brew 'plantuml'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'subversion'
brew 'the_platinum_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'unibilium'
brew 'utf8proc'
brew 'v8'
brew 'vim', args: ['with-lua', 'with-luajit']
brew 'w3m'
brew 'wget'
brew 'xctool', args: ['HEAD']
brew 'xhyve'
brew 'zsh', args: ['without-etcdir']
brew 'zsh-completions'
brew 'homebrew/boneyard/rsense'
brew 'homebrew/science/r'
brew 'neovim/neovim/neovim'
brew 'subosito/packages/snowboard'
